"ASSISTED_AUTH_INSTRUCTIONS" = "Посети %@ и унеси следећи код да се пријавиш на %@";

"BUTTON_AUTHENTICATE" = "Користи мој број телефона";

"BUTTON_CONTINUE" = "Настави";

"BUTTON_CREATED_ACCOUNT" = "Креирани налог";

"BUTTON_CREATE_ACCOUNT" = "Креирај налог";

"BUTTON_CREATING_ACCOUNT" = "Креирање налога";

"BUTTON_DISMISS" = "Одбаци";

"BUTTON_DONE" = "Готово";

"BUTTON_EDIT_NUMBER" = "Уреди број";

"BUTTON_LOGGING_IN" = "Пријављивање";

"BUTTON_NOT_NOW" = "Не сада";

"BUTTON_OKAY" = "ОК";

"BUTTON_RESEND_CONF_CODE" = "Обнови код";

"BUTTON_RETRY" = "Покушај поново";

"BUTTON_SENDING" = "Слање...";

"BUTTON_SENDING_CONF_CODE" = "Слање кода за потврду";

"BUTTON_SEND_CONF_CODE" = "Пошаљи код за потврду";

"BUTTON_SENT_CONF_CODE" = "Послат је код за потврду";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Пробај други број";

"BUTTON_VERIFYING" = "Верификовање";

"CALL_ME_ACTION" = "Позовите ме";

"CALL_ME_LOADING" = "Позивам...";

"DEFAULT_INVITE_VIEW_TITLE" = "Позови пријатеље";

"ERROR_CANT_SMS" = "Овом броју није могуће послати СМС поруку.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Провери свој код и покушај поново";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Упс, дошло је до проблема са мрежом. Да покушамо поново? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Провери своју адресу е-поште и покушај поново";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Провери свој број и покушај поново";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Претходно си поставио/ла код за потврду у 2 корака на <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Додиром на „Позовите ме“ изнад, <a href=\"https://www.digits.com\">Digits од стране Твитера</a> послаће ти говорни позив за потврду твог броја телефона. Позив и пренос податка се могу применити.";

"FOOTNOTE_CREATE_ACCOUNT" = "Додиром на „Креирај налог“ изнад, слажеш се са <a href=\"https://twitter.com/tos\">Условима коришћења</a>, <a href=\"https://twitter.com/privacy\">Политиком приватности</a> и <a href=\"https://support.twitter.com/articles/20170514\">Употребом колачића</a> <a href=\"https://www.digits.com\">Digits од стране Твитера</a>, да дели твој број телефона са %@, и да остали корисници %@ могу да те открију путем броја телефона.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Додиром на „Настави“ изнад, додаћеш ову е-пошту на свој Digits налог. Слажеш се са овом апликацијом и <a href=\"https://www.digits.com/settings\">са свим апликацијама на твом Digits налогу</a> да могу да приступе овој е-пошти и да корисници могу да те октрију путем е-поште.";

"FOOTNOTE_LOGIN" = "Додиром на „Настави“ изнад, твој <a href=\"https://www.digits.com/settings\">Digits број телефона и/или адреса е-поште</a> биће подељени са %@ и другим корисницима %@ да могу да те открију путем броја телефона и/или е-поште.";

"FOOTNOTE_SEND_CONF_CODE" = "Додиром на „Пошаљи код за потврду“ изнад, <a href=\"https://www.digits.com\">Digits од стране Твитера</a> послаће ти СМС да потврдиш свој број телефона. На следећем екрану можеш да изабереш „Поново пошаљи код“ да иницираш други СМС или „Позовите ме“ да покренеш телефонски позив за потврду твог броја телефона. Порука, позив и пренос података се могу применити.";

"FOOTNOTE_TOS_UPDATE" = "Додиром на „Настави“ изнад, слажеш се са ажурираним <a href=\"https://twitter.com/tos\">Условима коришћења</a>, <a href=\"https://twitter.com/privacy\">Политиком приватности</a> и <a href=\"https://support.twitter.com/articles/20170514\">Употребом колачића</a> <a href=\"https://www.digits.com\">Digits од стране Твитера</a>, за дељење твог<a href=\"https://www.digits.com/settings\">Digits броја телефона и/или адресу е-поште</a> са %@, и други корисници %@ могу да те открију путем броја телефона и/или е-поште.";

"INVITED_BUTTON_TITLE" = "Позван/а";

"INVITE_BUTTON_TITLE" = "Позови";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Унеси код за потврду у 2 корака.";

"LABEL_ENTER_CONF_CODE" = "Послали смо ти шестоцифрени код.";

"LABEL_ENTER_EMAIL" = "Унеси своју е-пошту.";

"LABEL_ENTER_PHONE_NUMBER" = "Који је твој број телефона?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Користимо Digits by Twitter да пронађемо још твојих пријатеља који користе ову апликацију. Када додирнеш У реду, додаћемо твој адресар на Digits by Twitter тако да можемо да ти помогнемо да пронађеш кориснике од %@ које знаш или да помогнемо осталим корисницима од %@ да пронађу тебе.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Пронађи своје пријатеље";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Није могуће да потврдимо твој број телефона";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Жао нам је, имамо проблем са слањем  кода за потврду.";

"ONBOARDING_MESSAGE" = "Пријави се на https://fabric.io да подесиш \nназив апликације која ће бити укључена у верификацију е-порука и \nСМС/говорних овлашћених порука.";

"ONBOARDING_MESSAGE_ANSWERS" = "Додај пакет Answers у апликацију да омогућиш аутоматско евидентирање Digits догађаја. Сазнај више на https://answers.io";

"PARTIAL_FOOTNOTE_THIS_APP" = "ова апликација";

"SMS_PREFILL_TEXT_DEFAULT" = "Здраво, %@. Користим %@, придружи ми се!";

"SMS_PREFILL_TEXT_DEFAULT_BRANCH" = "Здраво, %@. Инсталирај %@ на %@.";

